[global]
OID=对象标识符
objectVersion=对象版本
id=群组代号
groupName=组名
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
id=
groupName=
description=
organizationOID=
organizationName=

